Repository: marcialreichert-afk/BauPilot
Catalog: Localizable.xcstrings
Source language: de
Languages: en, uk

# action.export_pdf
source: PDF exportieren
en: Export PDF
uk: Експортувати PDF

# ai.improve
source: Mit KI verbessern
en: Improve with AI
uk: Покращити за допомогою ШІ

# category.all
source: Alle Kategorien
en: All categories
uk: Усі категорії

# category.electrical
source: Elektro
en: Electrical
uk: Електрика

# category.flooring
source: Boden
en: Flooring
uk: Підлога

# category.heating
source: Heizung
en: Heating
uk: Опалення

# category.masonry
source: Mauerwerk
en: Masonry
uk: Мурування

# category.other
source: Sonstiges
en: Other
uk: Інше

# category.plumbing
source: Sanitär
en: Plumbing
uk: Сантехніка

# category.windows
source: Fenster
en: Windows
uk: Вікна

# common.area_room
source: Bereich / Raum
en: Area / Room
uk: Зона / Приміщення

# common.category
source: Kategorie
en: Category
uk: Категорія

# common.costomer
source: Kunde
en: Costomer
uk: Клієнт

# common.created_on
source: Erstellt am
en: Created on
uk: Створено

# common.date
source: Datum
en: Date
uk: Дата

# common.description
source: Beschreibung
en: Description
uk: Опис

# common.free_version_active
source: Free-Version aktiv
en: Free version active
uk: Безкоштовна версія активна

# common.general
source: Allgemein
en: General
uk: Загальне

# common.label
source: Bezeichnung
en: Description
uk: Опис

# common.location
source: Ort
en: Location
uk: Місце

# common.no_description
source: Ohne Bezeichnung
en: No description
uk: Без опису

# common.no_name
source: Ohne Namen
en: No name
uk: Без назви

# common.notice
source: Hinweis
en: Notice
uk: Повідомлення

# common.photo
source: Foto
en: Photo
uk: Фото

# common.photos
source: Fotos
en: Photos
uk: Фото

# common.priority
source: Priorität
en: Priority
uk: Пріоритет

# common.project_name
source: Baustellenname
en: Site name
uk: Назва об'єкта

# common.quantity
source: Menge
en: Quantity
uk: Кількість

# common.search
source: Suche
en: Search
uk: Пошук

# common.settings
source: Einstellungen
en: Settings
uk: Налаштування

# common.sorting
source: Sortierung
en: Sorting
uk: Сортування

# common.standard_name_restore
source: Standardname wiederherstellen
en: Restore default name
uk: Відновити стандартну назву

# common.title
source: Titel
en: Title
uk: Заголовок

# common.type
source: Typ
en: Type
uk: Тип

# common.unit
source: Einheit
en: Unit
uk: Одиниця

# common.untitled
source: Ohne Titel
en: Untitled
uk: Без назви

# counts.entries
source: %lld Einträge
en: %lld entries
uk: %lld записів

# counts.entries_used
source: %lld/%lld Einträge genutzt
en: %lld/%lld entries used
uk: %lld/%lld записів використано

# counts.open_entries
source: %lld offen
en: %lld open
uk: %lld відкритих

# entry.created_on
source: Erstellt am
en: Created on
uk: Створено

# entry.delete
source: Eintrag löschen
en: Delete entry
uk: Видалити запис

# entry.delete.confirm.message
source: Dieser Eintrag wird dauerhaft entfernt.
en: This entry will be permanently removed.
uk: Цей запис буде видалено назавжди.

# entry.delete.confirm.title
source: Eintrag löschen?
en: Delete entry?
uk: Видалити запис?

# entry.details.show
source: Details anzeigen
en: Show details
uk: Показати деталі

# entry.edit
source: Bearbeiten
en: Edit
uk: Редагувати

# entry.field.category
source: Kategorie
en: Category
uk: Категорія

# entry.field.date
source: Datum
en: Date
uk: Дата

# entry.field.note
source: Notiz
en: Note
uk: Нотатка

# entry.field.priority
source: Priorität
en: Priority
uk: Пріоритет

# entry.field.title
source: Titel
en: Title
uk: Заголовок

# entry.limit.photos.free
source: Kostenlose Version: bis zu 2 Fotos pro Eintrag.
en: Free version: up to 2 photos per entry.
uk: Безкоштовна версія: до 2 фото на один запис.

# entry.limit.photos.info
source: In dieser Version sind pro Eintrag bis zu 2 Fotos möglich.
en: In this version, up to 2 photos are allowed per entry.
uk: У цій версії дозволено до 2 фото на запис.

# entry.limit.photos.pro
source: BauPilot Pro aktiv: Unbegrenzte Fotos pro Eintrag möglich.
en: BauPilot Pro active: Unlimited photos per entry possible.
uk: BauPilot Pro активний: необмежена кількість фото для запису.

# entry.limit.photos.reached
source: Es sind maximal %lld Fotos pro Eintrag erlaubt.
en: A maximum of %lld photos is allowed per entry.
uk: Максимум %lld фото на запис.

# entry.new
source: Neuer Eintrag
en: New entry
uk: Новий запис

# entry.photo.add
source: Foto hinzufügen
en: Add photo
uk: Додати фото

# entry.photo.of_form
source: Foto vom Blatt
en: Photo of form
uk: Фото форми

# entry.photo.sheet
source: Foto
en: Photo
uk: Фото

# entry.photos.none
source: Noch keine Fotos gewählt
en: No photos selected yet
uk: Фото ще не вибрані

# entry.photos.select
source: Fotos auswählen
en: Select photos
uk: Вибрати фото

# entry.placeholder.title.example1
source: z. B. Bad EG fertigstellen
en: e.g. Finish bathroom ground floor
uk: наприклад, завершити ванну на першому поверсі

# entry.placeholder.title.example2
source: z. B. EFH Musterstraße
en: e.g. Single-family home Musterstraße
uk: наприклад, приватний будинок

# entry.priority.format
source: Priorität: %@
en: Priority: %@
uk: Пріоритет: %@

# entry.quick_save_after_photo
source: Nach Foto sofort speichern
en: Save immediately after photo
uk: Зберігати одразу після фото

# entry.section.photos
source: Fotos
en: Photos
uk: Фото

# entry.title
source: Eintrag
en: Entry
uk: Запис

# entry.title.auto
source: Eintrag
en: Entry
uk: Запис

# entry.voice.start
source: Spracheingabe starten
en: Start voice input
uk: Почати голосовий ввід

# entry.voice.stop
source: Stopp
en: Stop
uk: Зупинити

# filter.category
source: Kategorie
en: Category
uk: Категорія

# filter.reset
source: Zurücksetzen
en: Reset
uk: Скинути

# home.empty.subtitle
source: Lege deine erste Baustelle an.
en: Create your first site.
uk: Створіть свій перший об'єкт.

# home.empty.title
source: Noch keine Baustelle angelegt
en: No site created yet
uk: Ще немає об'єктів

# home.limit.free
source: Kostenlose Version mit Limits aktiv.
en: Free version with limits active.
uk: Безкоштовна версія з обмеженнями.

# home.limit.free.current
source: Aktuell in Free
en: Currently in Free
uk: Зараз у Free

# home.limit.info
source: Free: 2 Baustellen · 20 Einträge je Baustelle · 2 Fotos je Eintrag · einfacher PDF-Export
en: Free: 2 sites · 20 entries per site · 2 photos per entry · simple PDF export
uk: Free: 2 об'єкти · 20 записів · 2 фото на запис · простий PDF експорт

# home.limit.pro
source: BauPilot Pro aktiv: Unbegrenzte Nutzung.
en: Pro active: unlimited usage.
uk: Pro активний: необмежене використання.

# home.limit.reached
source: Du hast das Limit der kostenlosen Version erreicht. In Free sind maximal 2 Baustellen möglich.
en: You have reached the limit of the free version. A maximum of 2 sites is allowed in Free.
uk: Досягнуто ліміту безкоштовної версії.

# home.limit.short
source: Du kannst in Free maximal 2 Baustellen anlegen.
en: You can create a maximum of 2 sites in Free.
uk: Максимум 2 об'єкти у Free.

# home.limit.site.free
source: Kostenlose Version: bis zu 20 Einträge, 2 Nachweise und 1 Aufmaß / Material pro Baustelle.
en: Free version: up to 20 entries, 2 proofs and 1 measurement / material record per site.
uk: Безкоштовна версія: до 20 записів, 2 підтвердження та 1 обмір / матеріали на один об’єкт.

# home.search.placeholder
source: Baustellen suchen...
en: Search sites...
uk: Пошук об'єктів...

# home.site.entries
source: Einträge
en: Entries
uk: Записи

# home.site.materials.short
source: Aufmaß
en: Quantities
uk: Матеріали

# home.site.proofs
source: Nachweise
en: Proofs
uk: Документи

# home.subtitle
source: Baustellen einfach dokumentieren
en: Document sites easily
uk: Легка документація будівництва

# home.title.projects
source: Baustellen
en: Sites
uk: Об'єкти

# ki.error.endpoint_not_configured
source: KI-Service ist noch nicht konfiguriert.
en: AI service is not configured yet.
uk: Сервіс ШІ ще не налаштований.

# ki.error.invalid_response
source: Die KI-Antwort konnte nicht verarbeitet werden.
en: The AI response could not be processed.
uk: Відповідь ШІ не вдалося обробити.

# ki.error.service_failed
source: KI-Service Fehler.
en: AI service error.
uk: Помилка сервісу ШІ.

# ki.text.button.free
source: ✨ Mit KI verbessern – Pro
en: ✨ Improve with AI – Pro";
uk: ✨ Покращити за допомогою ШІ – Pro

# ki.text.button.pro
source: ✨ Mit KI verbessern
en: ✨ Improve with AI
uk: ✨ Покращити за допомогою ШІ

# ki.text.empty_note
source: Bitte gib zuerst eine Notiz ein.
en: Please enter a note first.
uk: Будь ласка, спочатку введіть нотатку.

# ki.text.limit_reached
source: Monatliches KI-Limit erreicht. Dein Kontingent wird im nächsten Monat zurückgesetzt.
en: Monthly AI limit reached. Your quota will reset next month.
uk: Місячний ліміт ШІ досягнуто. Він буде оновлений наступного місяця.

# ki.text.pro_required
source: KI ist nur in BauPilot Pro verfügbar.
en: AI is only available in BauPilot Pro.
uk: ШІ доступний лише в BauPilot Pro.

# ki.text.success
source: KI-Text wurde angewendet.
en: AI text applied.
uk: ШІ текст застосовано.

# ki.text.title
source: KI Text
en: AI Text
uk: ШІ текст

# material.empty.title
source: Ohne Bezeichnung
en: No description
uk: Без опису

# material.field.area
source: Bereich / Raum
en: Area / Room
uk: Зона / Приміщення

# material.field.date
source: Datum
en: Date
uk: Дата

# material.field.description
source: Bezeichnung
en: Description
uk: Опис

# material.field.note
source: Notiz
en: Note
uk: Нотатка

# material.field.quantity
source: Menge
en: Quantity
uk: Кількість

# material.field.title
source: Titel
en: title
uk: Назва

# material.field.unit
source: Einheit
en: Unit
uk: Одиниця

# material.ki.ocr.button.free
source: ✨ OCR mit KI verbessern – Pro
en: ✨ Improve OCR with AI – Pro
uk: ✨ Покращити OCR за допомогою ШІ – Pro

# material.ki.ocr.button.pro
source: ✨ OCR mit KI verbessern
en: ✨ Improve OCR with AI
uk: ✨ Покращити OCR за допомогою ШІ

# material.ki.ocr.failed_row
source: Diese OCR-Zeile konnte nicht sicher mit KI verbessert werden.
en: This OCR row could not be reliably improved with AI.
uk: Цей рядок OCR не вдалося надійно покращити за допомогою ШІ.

# material.ki.ocr.loading
source: KI verbessert OCR …
en: AI is improving OCR…
uk: ШІ покращує OCR…

# material.ki.ocr.success
source: OCR-Vorschläge wurden mit KI verbessert.
en: OCR suggestions were improved with AI.
uk: OCR-пропозиції покращено за допомогою ШІ.

# material.ki.position.button.free
source: ✨ Position mit KI erstellen – Pro
en: ✨ Create position with AI – Pro
uk: ✨ Створити позицію за допомогою ШІ – Pro

# material.ki.position.button.pro
source: ✨ Position mit KI erstellen
en: ✨ Create position with AI
uk: ✨ Створити позицію за допомогою ШІ

# material.ki.position.empty
source: Bitte gib zuerst eine Aufmaß-Position ein.
en: Please enter a measurement position first.
uk: Будь ласка, спочатку введіть позицію вимірювання.

# material.ki.position.loading
source: KI erstellt Position …
en: AI is creating position…
uk: ШІ створює позицію…

# material.ki.position.placeholder
source: z. B. 12 m DN20 Rohr verlegt
en: e.g. 12 m DN20 pipe installed
uk: наприклад: 12 м труби DN20 змонтовано

# material.ki.position.success
source: KI-Aufmaßposition wurde hinzugefügt.
en: AI measurement position was added.
uk: Позицію вимірювання додано за допомогою ШІ.

# material.limit.free
source: Kostenlose Version: maximal 1 Foto pro Aufmaß / Material möglich.
en: Free version: up to 1 measurement / material.
uk: Безкоштовна версія: до 1 фото на один обмір / матеріали.

# material.limit.photo.info
source: In dieser Version ist pro Aufmaß / Material maximal 1 Foto möglich.
en: In this version, only 1 photo is allowed per materials / quantities record.
uk: Дозволено лише 1 фото на запис матеріалу.

# material.limit.photo.pro
source: BauPilot Pro aktiv: Unbegrenzte Fotos für Aufmaß / Material möglich.
en: BauPilot Pro active: Unlimited photos for measurements / materials possible.
uk: BauPilot Pro активний: необмежена кількість фото для замірів / матеріалів.

# material.ocr.error.image_conversion_failed
source: Das Bild konnte nicht für OCR verarbeitet werden.
en: The image could not be processed for OCR.
uk: Не вдалося обробити зображення для OCR.

# material.ocr.error.no_text_found
source: Es konnte kein brauchbarer Text erkannt werden.
en: No usable text could be recognized.
uk: Не вдалося розпізнати текст.

# material.ocr.hint.hard_to_read
source: Zeile wirkt schwer lesbar
en: Line is difficult to read
uk: Рядок важко прочитати

# material.ocr.hint.incomplete_article_text
source: Artikeltext wirkt unvollständig
en: Article text seems incomplete
uk: Текст виглядає неповним

# material.ocr.hint.incomplete_description
source: Bezeichnung wirkt unvollständig
en: Description seems incomplete
uk: Опис виглядає неповним

# material.ocr.hint.no_quantity
source: Keine eindeutige Menge erkannt
en: No clear quantity detected
uk: Не вдалося визначити кількість

# material.ocr.hint.single_uncertain_value
source: Nur ein einzelner unsicherer Wert erkannt
en: Only a single uncertain value detected
uk: Виявлено лише одне невпевнене значення

# material.ocr.hint.unclear_characters
source: Unklare Zeichen erkannt
en: Unclear characters detected
uk: Виявлено незрозумілі символи

# material.ocr.start
source: Positionen aus Foto erkennen
en: Recognize positions from photo
uk: Розпізнати позиції з фото

# material.ocr.warning.default
source: Diese Position sollte geprüft werden.
en: This position should be reviewed.
uk: Цю позицію слід перевірити.

# material.ocr.warning.info
source: Unsichere OCR-Zeilen sind gelb markiert. Speichern bleibt trotzdem möglich.
en: Uncertain OCR lines are highlighted in yellow. Saving is still possible.
uk: Невпевнені рядки OCR позначені жовтим. Збереження все ще можливе.

# material.ocr.warning.multiple
source: %d Positionen sollten geprüft werden.
en: %d positions should be reviewed.
uk: %d позицій слід перевірити.

# material.ocr.warning.single
source: 1 Position sollte geprüft werden.
en: 1 position should be reviewed.
uk: 1 позицію слід перевірити.

# material.photo.add
source: Foto hinzufügen
en: Add photo
uk: Додати фото

# material.position.add
source: Position hinzufügen
en: Add position
uk: Додати позицію

# material.positions.empty
source: Noch keine Positionen vorhanden.
en: No positions yet.
uk: Ще немає позицій.

# material.section.photo
source: Foto vom Blatt
en: Photo of form
uk: Фото форми

# material.title
source: Aufmaß / Material
en: Measurements / Material
uk: Замір / Матеріал

# nav.cancel
source: Abbrechen
en: Cancel
uk: Скасувати

# nav.close
source: Schließen
en: Close
uk: Закрити

# nav.delete
source: Löschen
en: Delete
uk: Видалити

# nav.edit
source: Bearbeiten
en: Edit
uk: Редагувати

# nav.reset
source: Zurücksetzten
en: Reset
uk: Скинути

# nav.save
source: Speichern
en: Save
uk: Зберегти

# ocr.hint.article_incomplete
source: Artikeltext wirkt unvollständig
en: Article text seems incomplete
uk: Опис матеріалу виглядає неповним

# ocr.hint.hard_to_read
source: Zeile wirkt schwer lesbar
en: Line seems hard to read
uk: Рядок важко розпізнати

# ocr.hint.incomplete_text
source: Bezeichnung wirkt unvollständig
en: Description seems incomplete
uk: Опис виглядає неповним

# ocr.hint.no_quantity
source: Keine eindeutige Menge erkannt
en: No clear quantity detected
uk: Не вдалося визначити кількість

# ocr.hint.single_value
source: Nur ein einzelner unsicherer Wert erkannt
en: Only a single uncertain value detected
uk: Виявлено лише одне невизначене значення

# ocr.hint.unclear_chars
source: Unklare Zeichen erkannt
en: Unclear characters detected
uk: Виявлено нечитабельні символи

# ocr.warning.count.multiple
source: %d Positionen sollten geprüft werden.
en: %d positions should be checked.
uk: %d позицій потрібно перевірити.

# ocr.warning.count.single
source: 1 Position sollte geprüft werden.
en: 1 position should be checked.
uk: 1 позицію потрібно перевірити.

# ocr.warning.default
source: Diese Position sollte geprüft werden.
en: This position should be checked.
uk: Цю позицію слід перевірити.

# ocr.warning.info
source: Unsichere OCR-Zeilen sind gelb markiert. Speichern bleibt trotzdem möglich.
en: Uncertain OCR lines are highlighted in yellow. Saving is still possible.
uk: Невпевнені рядки OCR позначені жовтим. Збереження все одно можливе.

# paywall.close
source: Nicht jetzt
en: Not now
uk: Не зараз

# paywall.cta.home
source: BauPilot Pro freischalten
en: Unlock BauPilot Pro
uk: Активувати BauPilot Pro

# paywall.cta.unlock
source: Pro freischalten und KI nutzen
en: Unlock Pro and use AI
uk: Активувати Pro і використовувати ШІ

# paywall.description
source: Nutze KI, um aus kurzen Notizen professionelle Baustellentexte zu erstellen.
en: Use AI to turn short notes into professional site reports.
uk: Використовуйте ШІ, щоб перетворити короткі нотатки на професійні звіти.

# paywall.feature.less_work
source: Weniger Schreibarbeit nach Feierabend
en: Less writing after work
uk: Менше писати після роботи

# paywall.feature.notes_to_reports
source: Kurze Notizen in saubere Berichte umwandeln
en: Turn short notes into clean reports
uk: Перетворюйте короткі нотатки на чіткі звіти

# paywall.feature.professional_texts
source: Professionelle Texte für Einträge, Nachweise und Aufmaß
en: Professional texts for entries, proofs and measurements
uk: Професійні тексти для записів, протоколів і вимірювань

# paywall.feature.unlimited
source: Pro-Funktionen ohne Free-Limits nutzen
en: Use Pro features without free limits
uk: Використовуйте Pro без обмежень

# paywall.navigation.title
source: Pro freischalten
en: Unlock Pro
uk: Активувати Pro

# paywall.price.cancel
source: Jederzeit kündbar. Sicher über Apple.
en: Cancel anytime. Secure via Apple.
uk: Скасування в будь-який час. Безпечно через Apple.

# paywall.price.loading
source: Preis wird geladen …
en: Loading price…
uk: Завантаження ціни…

# paywall.price.monthly
source: %@ / Monat
en: %@ / month
uk: %@ / місяць

# paywall.restore
source: Bereits gekauft? Käufe wiederherstellen
en: Already purchased? Restore purchases
uk: Вже куплено? Відновити покупки

# paywall.restore.short
source: Käufe wiederherstellen
en: Restore purchases
uk: Відновити покупки

# paywall.subtitle
source: Baustellendoku schneller fertig
en: Finish site documentation faster
uk: Документація об’єкта швидше

# pdf.basic_export
source: einfacher PDF-Export
en: simple PDF export
uk: простий PDF експорт

# pdf.basic_export.included
source: Einfacher PDF-Export ist in Free enthalten.
en: Simple PDF export is included in Free.
uk: Простий PDF експорт входить у Free.

# pdf.cover.footer
source: Erstellt mit BauPilot Pro – schnelle Baustellendokumentation direkt vor Ort.
en: Created with BauPilot Pro – fast construction site documentation directly on site.
uk: Створено з BauPilot Pro – швидка документація будівельного майданчика прямо на місці.

# pdf.cover.report
source: Professioneller Baustellenbericht
en: Professional construction site report
uk: Професійний звіт з будівельного майданчика

# pdf.error.message
source: Das PDF konnte nicht erstellt werden.
en: The PDF could not be created.
uk: Не вдалося створити PDF.

# pdf.error.title
source: PDF-Fehler
en: PDF Error
uk: Помилка PDF

# pdf.field.attachments
source: Anhänge
en: Attachments
uk: Вкладення

# pdf.field.report_created
source: Bericht erstellt
en: Report created
uk: Звіт створено

# pdf.footer.pro
source: Erstellt mit BauPilot Pro
en: Created with BauPilot Pro
uk: Створено з BauPilot Pro

# pdf.proof.attachment.label
source: Nachweis-Anhang
en: Proof attachment
uk: Додаток до підтвердження

# pdf.proof.attachments
source: Fotos / Unterschriften
en: Photos / Signatures
uk: Фото / Підписи

# pdf.title.pro
source: BauPilot Pro – Baustellenbericht
en: BauPilot Pro – Construction Site Report
uk: BauPilot Pro – Звіт з будівельного майданчика

# positions.title
source: Positionen
en: Positions
uk: Позиції

# premium.description
source: Die Free-Version bleibt bewusst schlank. Premium erweitert die App später für den echten täglichen Einsatz.
en: The Free version intentionally stays lean. Premium will later expand the app for real daily use.
uk: Free версія залишається простою. Premium розширить можливості.

# premium.placeholder.page
source: Die Free-Version bleibt bewusst schlank. Premium erweitert die App später für den echten täglichen Einsatz.
en: This page is currently just a placeholder. No purchase or subscription is triggered yet.
uk: Це лише заглушка. Підписка ще не активна.

# priority.high
source: Hoch
en: High
uk: Високий

# priority.high_first
source: Priorität hoch zuerst
en: Highest priority first
uk: Спочатку високий пріоритет

# priority.low
source: Niedrig
en: Low
uk: Низький

# priority.low_first
source: Priorität niedrig zuerst
en: Lowest priority first
uk: Спочатку низький пріоритет

# priority.medium
source: Mittel
en: Medium
uk: Середній

# pro.active.unlimited.photos.entry
source: BauPilot Pro aktiv: Unbegrenzte Fotos pro Eintrag möglich.
en: BauPilot Pro active: Unlimited photos per entry possible.
uk: BauPilot Pro активний: необмежена кількість фото для запису.

# pro.active.unlimited.photos.material
source: BauPilot Pro aktiv: Unbegrenzte Fotos für Aufmaß / Material möglich.
en: BauPilot Pro active: Unlimited photos for materials & quantities possible.
uk: BauPilot Pro активний: необмежена кількість фото для матеріалів / замірів.

# proof_type.acceptance
source: Abnahme
en: Acceptance
uk: Прийняття

# proof_type.commissioning
source: Inbetriebnahme
en: Commissioning
uk: Введення в експлуатацію

# proof_type.filling
source: Befüllung
en: Filling
uk: Заповнення

# proof_type.inspection_report
source: Prüfprotokoll
en: Inspection report
uk: Акт перевірки

# proof_type.other
source: Sonstiges
en: Other
uk: Інше

# proof_type.pressure_test
source: Druckprüfung
en: Pressure test
uk: Перевірка тиску

# proof.copy.button
source: Nachweis kopieren – Pro
en: Copy proof – Pro
uk: Копіювати підтвердження – Pro

# proof.copy.success
source: Nachweisdaten wurden kopiert.
en: Proof data has been copied.
uk: Дані підтвердження скопійовано.

# proof.delete
source: Nachweis löschen
en: Delete proof
uk: Видалити документ

# proof.field.date
source: Datum
en: Date
uk: Дата

# proof.field.note
source: Notiz
en: Note
uk: Нотатка

# proof.field.title
source: Titel
en: Title
uk: Заголовок

# proof.field.type
source: Typ
en: Type
uk: Тип

# proof.photo.add
source: Foto hinzufügen
en: Add photo
uk: Додати фото

# proof.photo.recommended
source: Foto empfohlen: So ist der Nachweis später im Bericht eindeutig belegbar.
en: Photo recommended: This makes the proof clear in the report later.
uk: Рекомендується фото: так підтвердження буде зрозумілим у звіті.

# proof.plural
source: Nachweise
en: Proofs
uk: Документи

# proof.quick_save_after_photo
source: Nach Foto sofort speichern
en: Save immediately after photo
uk: Зберігати одразу після фото

# proof.section.photo
source: Foto
en: Photo
uk: Фото

# proof.signature.add
source: Unterschrift hinzufügen – Pro
en: Add signature – Pro
uk: Додати підпис – Pro

# proof.signature.clear
source: Unterschrift löschen
en: Clear signature
uk: Очистити підпис

# proof.signature.info
source: Bitte unterschreiben Sie im Feld unten.
en: Please sign in the field below.
uk: Будь ласка, підпишіться в полі нижче.

# proof.signature.title
source: Unterschrift
en: Signature
uk: Підпис

# proof.template.acceptance
source: Abnahme vor Ort dokumentiert. Zustand wurde geprüft und festgehalten.
en: Acceptance documented on site. Condition was checked and recorded.
uk: Приймання задокументовано на місці. Стан перевірено та зафіксовано.

# proof.template.commissioning
source: Inbetriebnahme durchgeführt. Funktion wurde geprüft.
en: Commissioning completed. Function was checked.
uk: Введення в експлуатацію виконано. Функцію перевірено.
